[
  "zoottelkeeper-obsidian-plugin",
  "table-editor-obsidian",
  "editing-toolbar",
  "obsidian-tasks-plugin",
  "quickadd",
  "obsidian-style-settings",
  "obsidian-git",
  "key-value-list",
  "subdivider",
  "obsidian42-brat",
  "nlp",
  "graph-analysis",
  "map-of-content",
  "flashcards-obsidian"
]