[
  "table-editor-obsidian",
  "editing-toolbar",
  "obsidian-tasks-plugin",
  "quickadd",
  "obsidian-style-settings",
  "obsidian-git",
  "obsidian42-brat",
  "nlp",
  "map-of-content",
  "crossbow",
  "link-exploder",
  "pdf-plus",
  "supercharged-links-obsidian",
  "surfing",
  "obsidian-icon-folder"
]